[
  {
    "n": 1,
    "object": "п. Подтесово",
    "title": "Машинист (кочегар) котельной на угле",
    "count": 5,
    "duties": "Эксплуатация и обслуживание котельных агрегатов с суммарной тепло-производительностью свыше 12,6 до 273 ГДж/ч (свыше 3 до 65 Гкал/ч).\nМелкосрочный ремонт котельного оборудования.",
    "pay": "от 62 000 до 64 000",
    "schedule": "сменный режим работы\n40-часовая рабочая неделя",
    "requirements": "среднее профессиональное образование — программы подготовки квалифицированных рабочих;\nпрофессиональное обучение — программы профессиональной подготовки по профессиям рабочих, опыт практической работы не менее 1 месяца."
  },
  {
    "n": 2,
    "object": "с. Озерное",
    "title": "Слесарь-ремонтник",
    "count": 1,
    "duties": "Техническое обслуживание оборудования котельной, тепловых сетей.\nТекущий ремонт оборудования котельной.\nПроизводство работ по ремонту оборудования тепловых сетей повышенной сложности.",
    "pay": "от 43 000 до 59 000",
    "schedule": "пятидневная\n40-часовая рабочая неделя",
    "requirements": "среднее профессиональное образование — программы подготовки квалифицированных рабочих;\nпрофессиональное обучение — программы профессиональной подготовки по профессиям рабочих, программы профессиональной переподготовки рабочих, программы повышения квалификации рабочих в области обслуживания и ремонта оборудования тепловых сетей;\nопыт практической работы: не менее двух лет по техническому обслуживанию оборудования котельных; не менее двух лет слесарем по ремонту оборудования тепловых сетей."
  },
  {
    "n": 3,
    "object": "п. Подтесово",
    "title": "Мастер смены",
    "count": 3,
    "duties": "Руководство производственно-хозяйственной деятельностью котельной в смене.\nОбеспечение эксплуатации котлов, работающих на твёрдом топливе, и котельного оборудования.\nОбеспечение и контроль эксплуатации трубопроводов и оборудования тепловых сетей.\nОрганизация работы персонала смены котельной по капитальному и текущему ремонту оборудования котельной и тепловых сетей.",
    "pay": "от 55 000 до 61 000",
    "schedule": "сменный режим работы\n40-часовая рабочая неделя",
    "requirements": "профессионально-техническое образование; профессиональное обучение — программы профессиональной подготовки по профессиям рабочих, программы переподготовки и повышения квалификации по профессиям рабочих;\nопыт практической работы не менее 1 года."
  }
]